export const gazellList = [
 `Автомобиль: Газель NEXT
Гос.номер А718ЕХ799`,

`Автомобиль: Газель NEXT
Гос.номер X718TE 799`,

`Автомобиль: Газель NEXT
Гос.номер: С205ЕК 977`,

`Автомобиль: MAN TGL 12.250 
Гос.номер: 025AZQ01`,

`Автомобиль:  Камаз-12 (РУСТРАК)
Гос.номер: У057ЕТ 977`,

`Автомобиль: Газон
Гос.номер: О756АМ 977`,

`Автомобиль: Газон (2824LN)
Гос. Номер: О754АМ 977`,

`Автомобиль: Lada Ларгус
Гос.номер: C276YP 799`
]

export const gazellDriversList = [
`Давыдов Георгий Николаевич
Паспорт:  4523 783825
Выдан: ГУ МВД России по г. Москве
Дата выдачи: 31.10.2023г.`,

`Савельев-Ким Александр Сергеевич
Паспорт:  46 08 № 180362
Выдан: ТП№2 Отдела УФМС России по Московской обл. в городе Королёве. 
Дата выдачи 21.08.2008г.`,

`Демчук Владимир Иванович
Паспорт: 4510 489947
Выдан: Отделением по району Ярославский ОУФМС России по гор. Москве в СВАО
Дата выдачи: 17.12.2009 г.`,

`Шматов Алексей Иванович
Паспорт:  4621 290667
Выдан: ГУ МВД России по Московской области
Дата выдачи: 25.08.2021 г.`,

`Гущо Дмитрий Михайлович
Паспорт: 4523 401556
Выдан: ГУ МВД России по г. Москве
Дата выдачи: 15.03.2023 г.`,

`Розумный Максим Александрович
Паспорт: 4518 338041
Выдан: Отделом УФМС России по гор. Москве по району Новокосино
Дата выдачи: 05.12.2017 г.`,

`Водитель: Розумный Александр Олегович 
Паспорт: Серия  45 13 № 314854 
Выдан: Отделом УФМС России  по гор. Москве по району Новокосино
Дата выдачи: 18.11.2013`,

`Михайлов Александр Васильевич 
Паспорт: 45 18 № 903000
Выдан:ГУ МВД России по г. Москве от 30.10.2018`
]